
/* Class = "IBUILabel"; text = "Hold Play/Pause for 3 sec to test that your headset works with Alerty."; ObjectID = "18"; */
"18.text" = "Hold Play/Pause for 3 sec to test that your headset works with Alerty.";

/* Class = "IBUILabel"; text = "Headset test mode! "; ObjectID = "19"; */
"19.text" = "Headset test mode! ";

/* Class = "IBUILabel"; text = "Cancel"; ObjectID = "24"; */
"24.text" = "Cancel";
